4kvideodownloader
4kyoutubetomp3
bibata-cursor-theme
bitwarden
breeze-default-cursor-theme
clamav-unofficial-sigs
cnrdrvcups-lb-bin
etcher-bin
gamemode
gnome-session-properties
heroic-games-launcher-bin
mkinitcpio-firmware
obsidian-icon-theme
pdftk
proton-ge-custom-bin
protontricks-git
rpi-imager
rustdesk-bin
ryusak-bin
sof-firmware
ttf-exo-2
universal-android-debloater-bin

