audacious
bashtop
bridge-utils
cheese
clamav
clamtk
cryfs
debtap
dialog
dmidecode
dnsmasq
ebtables
eog
evolution
file-roller
filebot
firefox
firefox-i18n-de
gcdemu
gimp
gimp-help-de
gnome-shell-extensions
gnome-tweaks
gparted
guestfs-tools
htop
hypnotix
iptables-nft
libguestfs
libreoffice-fresh
libreoffice-fresh-de
lutris
mc
nano
ncdu
neofetch
nmap
openbsd-netcat
orca
powertop
reflector
sassc
signify
simple-scan
soundconverter
spotify
tailscale
terminator
terminus-font
tlp
ttf-exo-2
tuned
ufw
ufw-extras
unrar-free
vde2
virt-manager
webapp-manager
wireshark-qt
xdg-user-dirs-gtk
yay
zram-generator
zsh-completions
zsh-syntax-highlighting
zsh-theme-powerlevel10k
